export const intro = [
    {
        "id": "intro_1",
        "section": "0. Введение",
        "question": "Клиент спрашивает: \"Есть ли у вас промокод на первое посещение клуба?\". Что нужно ответить?",
        "options": [
            "Да, промокод есть. Ожидайте, сейчас выдам.",
            "Нет, промокода нет и у нас нету никаких бонусов на первое посещение.",
            "Промокод не нужен: при регистрации гость автоматически получает 400 приветственных бонусов на баланс."
        ],
        "correct": 2,
        "explanation": "Клубная система автоматически начисляет базовую акцию в 400 бонусов всем новым пользователям при регистрации, никакие промокоды вводить не нужно."
    },
    {
        "id": "intro_2",
        "section": "0. Введение",
        "question": "Может ли клиент оплатить покупку в личном кабинете в разделе \"Магазин\" бонусами?",
        "options": [
            "Да, может, но не более 20% от суммы.",
            "Да, может, но не более 10% от суммы.",
            "Нет, не может. Бонусы не расходуются на бар и магазин."
        ],
        "correct": 2,
        "explanation": "Бонусами можно оплачивать только игровое время на ПК в основном и VIP зале. Бар (магазин) оплачивается исключительно реальными деньгами."
    },
    {
        "id": "intro_3",
        "section": "0. Введение",
        "question": "Клиент спрашивает: если он пригласит своего друга, будет ли ему за это какой-то бонус?",
        "options": [
            "Да, будет 100 бонусных рублей на баланс.",
            "Ничего не будет, такой акции нет.",
            "Да, он разово получит 800 бонусов за приглашение друга.",
            "За каждого приглашенного друга гость будет получать пожизненный кэшбэк 5% от всех пополнений баланса друга автоматически. А друг получит 800 бонусов."
        ],
        "correct": 3,
        "explanation": "В клубе работает выгодная реферальная система. 5% со всех пополнений друга начисляются пригласившему на бонусный баланс автоматически (а друг лутает 800 бонусов за регистрацию по ссылке)."
    },
    {
        "id": "intro_4",
        "section": "0. Введение (Новокосино)",
        "question": "Чем отличается зона Solo Pro от зоны Solo Premium?",
        "options": [
            "В Solo Pro стоят профессиональные киберспортивные мониторы BenQ (400 Гц), а в Solo Premium — мониторы побольше для комфортной игры (27 дюймов, 2К, 240 Гц).",
            "В Solo Premium кресла с массажем, а в Solo Pro обычные.",
            "В Solo Pro установлены самые мощные видеокарты, а в Premium средние.",
            "Зона Premium предназначена строго для одиночной игры, а в Pro можно сидеть вдвоем."
        ],
        "correct": 0,
        "explanation": "Solo Pro — это зона для жестких киберспортсменов (там решают герцы и скорость реакции на BenQ), а Premium — для чила и красивой картинки на 27 дюймах."
    }
];
