export const section16 = [
    {
        "id": 16,
        "section": "16. Нарушения и штрафы",
        "question": "Смена 10 часов. Вы решили, что клиентов мало, и сели за свободный ПК поиграть в одиночную игру. Допустимо ли это?",
        "options": [
            "Да, если нет клиентов, можно играть в одиночные (не мультиплеерные) игры.",
            "Категорически запрещено. Администратору запрещено играть, сидеть в соц. сетях и спать на рабочем месте в течение всей смены",
            "Можно, если это не мешает выполнять работу."
        ],
        "correct": 1,
        "explanation": "Администратор находится на рабочем месте для контроля за залом. Нарушение наказывается крупным штрафом или увольнением."
    }
];
