export const section8 = [
    {
        "id": 8,
        "section": "8. Система премий",
        "question": "Влияет ли количество проданных товаров из холодильника (напитков, сэндвичей) на вашу зарплату?",
        "options": [
            "Нет, у администраторов фиксированная ставка.",
            "Да, администратор получает процент от бара при выполнении условий.",
            "Влияет только если продать больше, чем на 50 000 рублей."
        ],
        "correct": 1,
        "explanation": "Активные продажи увеличивают кассу смены, от чего напрямую зависят бонусные начисления администратора."
    }
];
