export const section10 = [
    {
        "id": 10,
        "section": "10. Форс-мажор",
        "question": "В клубе полностью пропал интернет. Что вы должны сделать первым делом?",
        "options": [
            "Во избежание массового недовольства и распространения негатива среди посетителей, необходимо принять волевое решение: досрочно завершить текущую смену, закрыть двери клуба для новых гостей и отправить всех играющих по домам с извинениями.",
            "Проверить свитч и роутер в щитке на наличие питания, затем позвонить провайдеру тех. поддержки.",
            "По инструкции администратор не имеет права прикасаться к сложному серверному оборудованию, поэтому следует набраться терпения и выждать технологическую паузу продолжительностью не менее 3 часов в надежде на автоматическое восстановление канала связи."
        ],
        "correct": 1,
        "explanation": "Часто проблема кроется в зависшем роутере / свитче. Если перезагрузка оборудования не помогла, сразу звонок провайдеру и руководству."
    }
];
