export const section17 = [
    {
        "id": 17,
        "section": "17. Автосимуляторы",
        "question": "Клиент накопил 1000 бонусов. Он хочет оплатить ими тариф «Автосим 2 часа». Что вы сделаете?",
        "options": [
            "Проведу оплату бонусами, почему бы и нет.",
            "Объясню, что зона автосимуляторов оплачивается ИСКЛЮЧИТЕЛЬНО основным балансом. Бонусы здесь не работают.",
            "Попрошу оплатить часть бонусами, часть наличными."
        ],
        "correct": 1,
        "explanation": "Автосимуляторы не подпадают под бонусную программу клуба из-за дороговизны обслуживания."
    }
];
