export const section16 = [
    {
        "id": 16,
        "section": "16. Нарушения и штрафы",
        "question": "Смена 10 часов. Вы решили, что клиентов мало, и сели за свободный ПК поиграть в одиночную игру. Допустимо ли это?",
        "options": [
            "Да, в правилах клуба присутствует негласное послабление: если зал практически пуст и все рутинные задачи выполнены, администратор вправе занять свободный компьютер и провести время за прохождением спокойной одиночной (строго не сетевой) игры.",
            "Строго запрещено. Администратору запрещено играть в компьютерные игры, сидеть в развлекательных социальных сетях и, тем более, спать на рабочем месте в течение всей продолжительности рабочей смены.",
            "Допускается совмещение приятного с полезным: вы вполне можете позволить себе короткие игровые сессии, при одном важном условии — это ни в коем случае не должно мешать вам оперативно встречать гостей и качественно выполнять свои прямые обязанности за стойкой ресепшена."
        ],
        "correct": 1,
        "explanation": "Администратор находится на рабочем месте для контроля за залом. Нарушение наказывается крупным штрафом или увольнением."
    }
];
