export const section15 = [
    {
        "id": "15_1",
        "section": "15. Подарочные сертификаты",
        "question": "Может ли клиент, получивший сертификат нашего клуба на 1000 рублей, купить на них 3 банки энергетика и пачку чипсов?",
        "options": [
            "Да, сертификат работает как обычные деньги (игровой баланс + бар).",
            "Нет, подарочный сертификат зачисляется ИСКЛЮЧИТЕЛЬНО на игровой баланс аккаунта в виде бонусов. Бар оплачивается отдельно.",
            "Может купить только чипсы, энергетики нельзя.",
            "Сертификат можно потратить только на покупку пакетов времени, поминутный тариф и бар им оплатить нельзя."
        ],
        "correct": 0,
        "explanation": "Сертификаты в нашем клубе полноценно заменяют обычные деньги на аккаунте. Гость имеет полное право оплачивать ими любые товары на баре или игровое время."
    }
];
