export const section15 = [
    {
        "id": "15_1",
        "section": "15. Подарочные сертификаты",
        "question": "Может ли клиент, получивший сертификат нашего клуба на 1000 рублей, купить на них 3 банки энергетика и пачку чипсов?",
        "options": [
            "Сертификаты в нашем клубе полноценно заменяют обычные деньги на балансе аккаунта. Гость имеет полное право оплачивать ими любые товары на баре или игровое время.",
            "Нет, правила строги в этом отношении: номинал подарочного сертификата зачисляется исключительно на бонусный счет внутри игрового профиля клиента, поэтому покупка любых напитков или еды может быть осуществлена только за отдельные живые деньги.",
            "Действие подарочного баланса ограничено определенным списком товаров: клиент имеет право приобрести на сертификат легкие снеки и чипсы, однако покупка энергетических или сахаросодержащих напитков категорически запрещена правилами заведения.",
            "Сертификат имеет строго целевое предназначение и позволяет гостю расплачиваться лишь за покупку пакетных предложений (например, 3 или 5 часов). Им невозможно покрыть расходы на бар или оплатить стандартный поминутный тариф."
        ],
        "correct": 0,
        "explanation": "Сертификаты в нашем клубе полноценно заменяют обычные деньги на аккаунте. Гость имеет полное право оплачивать ими любые товары на баре или игровое время."
    }
];
