export const section1 = [
    {
        "id": 1,
        "section": "1. Общие положения",
        "question": "Разрешается ли администратору находиться на смене в классических спортивных штанах?",
        "options": [
            "Да, главное чтобы штаны были черного цвета.",
            "Да, если смена ночная и клиентов мало.",
            "Нет. Форма строго: джинсы/брюки (без вызывающих дыр) и темная (желательно черная) футболка или худи."
        ],
        "correct": 2,
        "explanation": "Администратор — лицо клуба. Спортивные (тренировочные) штаны недопустимы ни при каких условиях. Опрятный вид: темный верх, джинсы/брюки."
    },
    {
        "id": "1_2",
        "section": "1. Общие положения",
        "question": "Кто такой администратор в компьютерном клубе и какова его главная задача?",
        "options": [
            "Это в первую очередь кассир. Его главная задача — стоять за стойкой, пробивать напитки и пополнять балансы, не покидая ресепшен. [Штраф за бездействие в зале при проблемах клиентов: 1 000 ₽]",
            "Это охранник и системный администратор. Его задача — чинить сервера, паять материнские платы и разнимать драки.",
            "Это специалист по гостевому сервису. Основная задача — следить за залом, помогать клиентам с регистрацией и запуском игр, активно общаться с гостями и создавать комфортную атмосферу.",
            "Это контролер. Он должен ходить по залу и строго следить, чтобы гости не матерились и не стучали по столам, выписывая штрафы."
        ],
        "correct": 2,
        "explanation": "Администратор — это про сервис. Зависать на кассе запрещено: нужно быть в зале, решать несложные вопросы клиентов и делать их отдых максимально приятным."
    },
    {
        "id": "1_3",
        "section": "1. Общие положения",
        "question": "Каков правильный алгоритм действий, когда в клуб приходит абсолютно новый клиент?",
        "options": [
            "Молча взять паспорт, отсканировать его, создать аккаунт с логином '123', принять деньги и сказать 'ваша машина номер 5'.",
            "Поздороваться, уточнить был ли он у нас. Показать зоны и посадить клиента за регистрацию. Пока он регается, пойти вымыть полы или покурить.",
            "Поздороваться, уточнить первый ли раз. Показать зоны, объяснить систему приложения (и посадить регистрироваться). Показать, как пополнять баланс, пользоваться магазином в приложении и пожелать хорошей игры.",
            "Поздороваться, провести экскурсию. Затем обязательно установить на его телефон наше приложение, настроить макросы в мышке для Rust и переустановить драйвер на наушники."
        ],
        "correct": 2,
        "explanation": "Нового клиента нужно 'провести за ручку': показать клуб, объяснить регистрацию и функционал личного кабинета (бронь, магазин), чтобы он полностью понял систему и вернулся."
    }
];
