export const section1 = [
    {
        "id": 1,
        "section": "1. Общие положения",
        "question": "Разрешается ли администратору находиться на смене в классических спортивных штанах?",
        "options": [
            "Спортивные штаны допускаются к ношению во время рабочей смены, но есть строгое условие — они должны быть однотонными, предпочтительно черного цвета, без ярких принтов или логотипов сторонних брендов.",
            "В исключительных случаях ношение спортивных штанов разрешается, но только во время ночной смены, когда загрузка клуба минимальна и нет прямых контактов с большим количеством новых гостей.",
            "Нет. Форма строго: джинсы/брюки (без вызывающих дыр) и темная (желательно черная) футболка или худи."
        ],
        "correct": 2,
        "explanation": "Администратор — лицо клуба. Спортивные (тренировочные) штаны недопустимы ни при каких условиях. Опрятный вид: темный верх, джинсы/брюки."
    },
    {
        "id": "1_2",
        "section": "1. Общие положения",
        "question": "Кто такой администратор в компьютерном клубе и какова его главная задача?",
        "options": [
            "Это в первую очередь кассир. Его главная задача — стоять за стойкой, пробивать напитки и пополнять балансы, не покидая ресепшен. [Штраф за бездействие в зале при проблемах клиентов: 1 000 ₽]",
            "В первую очередь это технический специалист и сотрудник службы безопасности. Основной профиль работы заключается в обслуживании серверного оборудования, сложной модульной пайке компонентов, а также физическом урегулировании конфликтных ситуаций между гостями.",
            "Это специалист по гостевому сервису. Основная задача — следить за залом, помогать клиентам с регистрацией и запуском игр, активно общаться с гостями и создавать комфортную атмосферу.",
            "Главная роль администратора сводится к надзору. Он обязан непрерывно патрулировать игровую зону, выявлять нарушения регламента (маты, удары по оборудованию) и незамедлительно выписывать материальные штрафы гостям для поддержания порядка."
        ],
        "correct": 2,
        "explanation": "Администратор — это про сервис. Зависать на кассе запрещено: нужно быть в зале, решать несложные вопросы клиентов и делать их отдых максимально приятным."
    },
    {
        "id": "1_3",
        "section": "1. Общие положения",
        "question": "Каков правильный алгоритм действий, когда в клуб приходит абсолютно новый клиент?",
        "options": [
            "Необходимо оперативно взять у клиента паспорт или иной документ, молча отсканировать его в базу, быстро создать профиль со стандартным временным логином (например, '123'), взять оплату по прайсу и просто указать клиенту номер свободного компьютера.",
            "Следует поприветствовать гостя, узнать о его предыдущих визитах, кратко показать игровые залы и усадить за компьютер для прохождения регистрации. Пока гость самостоятельно заполняет анкету, администратор может заняться уборкой или уйти на технический перерыв.",
            "Поздороваться, уточнить первый ли раз. Показать зоны, объяснить систему приложения (и посадить регистрироваться). Показать, как пополнять баланс, пользоваться магазином в приложении и пожелать хорошей игры.",
            "После приветствия и экскурсии по клубу, администратор обязан лично взять телефон гостя для установки клубного приложения, а затем провести глубокую настройку ПК клиента: загрузить нужные макросы для мыши и обновить системные драйверы гарнитуры."
        ],
        "correct": 2,
        "explanation": "Нового клиента нужно 'провести за ручку': показать клуб, объяснить регистрацию и функционал личного кабинета (бронь, магазин), чтобы он полностью понял систему и вернулся."
    }
];
