export const section18 = [
    {
        "id": 18,
        "section": "18. План стажировки",
        "question": "Что происходит в первые 3-4 часа вашей начальной стажировки?",
        "options": [
            "Мне дают ключи от клуба, и я остаюсь работать ночную смену один.",
            "Ознакомление с залами, изучение ПО Langame, механики продаж бара и решение базовых проблем клиентов вместе со старшим администратором.",
            "Я просто сижу и читаю регламент в телефоне на диване."
        ],
        "correct": 1,
        "explanation": "Первичная стажировка — это глубокое погружение в софт клуба и живую работу в зале с наставником."
    }
];
