export const section17 = [
    {
        "id": 17,
        "section": "17. Автосимуляторы",
        "question": "Клиент накопил 1000 бонусов. Он хочет оплатить ими тариф «Автосим 2 часа». Что вы сделаете?",
        "options": [
            "В качестве жеста доброй воли и для повышения лояльности постоянного клиента я без раздумий соглашусь провести полную оплату двухчасового сеанса на автосимуляторе, списав накопленные баллы с его бонусного счета.",
            "Объясню, что зона автосимуляторов оплачивается исключительно основным балансом. Бонусы здесь не работают.",
            "Предложу гостю наиболее компромиссный вариант: активировать гибридную систему расчета, при которой он покроет половину стоимости тарифа за автосим своими накопленными бонусами, а оставшуюся часть суммы доплатит наличными деньгами через кассу."
        ],
        "correct": 1,
        "explanation": "Автосимуляторы не подпадают под бонусную программу клуба из-за дороговизны обслуживания."
    }
];
