export const section8 = [
    {
        "id": 8,
        "section": "8. Система премий",
        "question": "Влияет ли количество проданных товаров из холодильника (напитков, сэндвичей) на вашу зарплату?",
        "options": [
            "В нашем клубе внедрена строгая система окладов: у всех администраторов установлена единая фиксированная часовая ставка, которая никак не зависит от ежедневных объемов продаж продукции с витрины бара и холодильников.",
            "Да, администратор получает процент от бара при выполнении условий.",
            "Бонусная система начинает работать исключительно в моменты сверхвысокой загрузки: процент от продаж напитков и сэндвичей начисляется только в том случае, если общая ежедневная выручка бара превысила порог в 50 000 рублей."
        ],
        "correct": 1,
        "explanation": "Активные продажи увеличивают кассу смены, от чего напрямую зависят бонусные начисления администратора."
    }
];
