export const section3 = [
    {
        "id": 3,
        "section": "3. Открытие смены",
        "question": "Вы принимаете смену и замечаете, что в холодильнике не хватает двух энергетиков по сравнению с таблицей уходящего администратора. Ваши действия?",
        "options": [
            "Оформить недостающие две банки как товар с истекшим сроком годности и провести по документам регламентное списание, избегая лишних разбирательств со сменщиком.",
            "Для того чтобы не портить статистику смены и не отвлекать руководство мелкими проблемами, администратор должен оперативно оплатить недостачу наличными из собственного кошелька.",
            "Сразу зафиксировать недостачу в рабочем чате/таблице, сообщить уходящему администратору и руководству. Вы отвечаете за то, что принимаете."
        ],
        "correct": 2,
        "explanation": "Если вы приняли смену \"вслепую\", недостача переходит на вас. Обязательна сверка при передаче смены."
    },
    {
        "id": "3_2",
        "section": "3. Открытие смены",
        "question": "Уходящий сменщик торопится на учебу/электричку и говорит: «Брат/Сестра, я всё пересчитал, касса ровно 10к, холодос в норме, скинь фотки отчетов за меня, я побежал». Что вы сделаете?",
        "options": [
            "Вникнув в ситуацию коллеги, я позволю ему уйти на электричку без лишних проверок, устно приняв смену, так как в нашем коллективе принято доверять друг другу. Штраф за возможные расхождения готов взять на себя.",
            "Я разрешу сменщику удалиться на учебу, а полную инвентаризацию бара и кассы проведу самостоятельно в более спокойное время. Замеченные недостачи покрою из собственных средств для поддержания дружеских отношений.",
            "Объясню, что я ничего не принимаю 'на слово'. Проведу полный ручной пересчет бара и кассы. Если сменщик убежал — пересчитаю один и немедленно сообщу о любой (даже минимальной) недостаче в чат руководству.",
            "Сразу после его ухода я воспользуюсь отсутствием контроля, бесплатно возьму для себя пару напитков из холодильника и зафиксирую эту недостачу как изначальный минус прошлой смены."
        ],
        "correct": 2,
        "explanation": "Доверие к словам предыдущего администратора — главная причина огромных вычетов из вашей ЗП. Вы несете ответственность за всё, что добровольно 'приняли'."
    },
    {
        "id": "3_3",
        "section": "3. Открытие смены",
        "question": "Чем для ВАС лично грозит ситуация, если вы поверили сменщику на слово и приняли смену 'вслепую', а через несколько часов в клуб нагрянула внезапная проверка (ревизия) от руководства?",
        "options": [
            "В подобной ситуации администратору ничего не угрожает, поскольку всегда можно доказать, что недостача образовалась до его прихода на смену, и руководство просто перенаправит штраф.",
            "В случае выявления недостачи при внезапной ревизии, ответственность и материальные взыскания будут солидарно разделены поровну между вами и предыдущим администратором.",
            "На первый раз руководство ограничится строгим устным выговором с занесением в личное дело, без применения серьезных финансовых санкций за слепую приемку.",
            "Тот, кто находится за стойкой в момент проверки, признается материально ответственным. Если в кассе или баре будет недостача, оштрафуют именно вас на 100% суммы, так как вы официально открыли смену."
        ],
        "correct": 3,
        "explanation": "Внезапные проверки выявляют, на чьей смене 'вскрылся' минус. Если вы не нашли этот минус утром при приемке смены — значит он ваш. Это накапливается как снежный ком."
    },
    {
        "id": "3_4",
        "section": "3. Открытие смены",
        "question": "Помимо пересчета наличных и всего бара, что еще нужно сделать самым первым делом по чек-листу ДО запуска первых клиентов в вашей смене?",
        "options": [
            "В первую очередь следует обустроить рабочее пространство администратора: настроить кресло, заварить свежий кофе или чай, чтобы быть максимально сосредоточенным во время дальнейшей работы.",
            "Перед тем как посадить реальных клиентов, администратор имеет право воспользоваться служебным положением и заранее поставить в бронь несколько лучших ПК для своих друзей.",
            "Сделать полный обход залов: проверить наличие всей периферии на столах и джойстиков у телевизоров, убедиться, что от прошлой ночной смены не осталось мусора, пролитой колы или крошек.",
            "Обязательным первым действием является технический сброс всего оборудования: необходимо подойти к главному распределительному щитку и выполнить жесткую перезагрузку всех ПК в клубе прерыванием питания."
        ],
        "correct": 2,
        "explanation": "Выход в зал (аудит рабочих мест) — первый физический этап. Вы должны быть уверены, что никто из ночных гостей не украл мышку и сменщик убрал за всеми мусор."
    }
];
