export const section10 = [
    {
        "id": 10,
        "section": "10. Форс-мажор",
        "question": "В клубе полностью пропал интернет. Что вы должны сделать первым делом?",
        "options": [
            "Закрыть клуб и отправить всех по домам.",
            "Проверить свитч и роутер в щитке на наличие питания, затем позвонить провайдеру тех. поддержки.",
            "Ждать 3 часа, пока само починится."
        ],
        "correct": 1,
        "explanation": "Часто проблема кроется в зависшем роутере / свитче. Если перезагрузка оборудования не помогла, сразу звонок провайдеру и руководству."
    }
];
