export const section18 = [
    {
        "id": 18,
        "section": "18. План стажировки",
        "question": "Что происходит в первые 3-4 часа вашей начальной стажировки?",
        "options": [
            "Сразу после короткого инструктажа мне торжественно вручат ключи от всех помещений клуба, предоставят полный доступ к кассе и оставят работать первую ночную смену в полном одиночестве для комплексной проверки стрессоустойчивости.",
            "Ознакомление с залами, изучение ПО Langame, механики продаж бара и решение базовых проблем клиентов вместе со старшим администратором.",
            "Основная часть стажировки пройдет в пассивном режиме: мне выделят удобное место на диване в VIP-зоне, где я буду молча сидеть и внимательно изучать должностные инструкции и длинные регламенты с экрана своего мобильного телефона на протяжении нескольких часов."
        ],
        "correct": 1,
        "explanation": "Первичная стажировка — это глубокое погружение в софт клуба и живую работу в зале с наставником."
    }
];
